lpink/app/controllers/acta_controller.rb

INSERT INTO "acta" ("acta_correlativo", "acta_fecha", "acta_inicio", "acta_termino", "proyecto_id", "created_at", "updated_at") VALUES ($1, $2, $3, $4, $5, $6, $7) RETURNING "id"
---
	def create

	  @acta = Actum.new(acta_params)
	  @acta.save