lpink/app/controllers/dialogico_controller.rb

	def index

     # @argumentos = params[:parametro]
     # @dialogicos = ElementoDialogico.where( :actum_id => @argumentos )

     @dialogicos = ElementoDialogico.all
---
SELECT "elemento_dialogicos".* FROM "elemento_dialogicos"