lpink/app/controllers/principal_controller.rb

SELECT COUNT(*) FROM "participante_proyectos" WHERE "participante_proyectos"."proyecto_id" = $1  [["proyecto_id", 1]]
---
      def cantidadUsuariosProyecto
        @argumentos = params[:proyecto]
        @usuarios = ParticipanteProyecto.where(:proyecto_id => @argumentos).count