lpink/app/controllers/proyectos_controller.rb

	def index

		@proyectos = Proyecto.all
---
SELECT "proyectos".* FROM "proyectos"